export const faq = [
	{
		id: 1,
		question: 'Как происходит запись на смену?',
		answer:
			'Поиск актуальных вакансий, составление графика, контроль детализации и своего дохода производится через мобильное приложение “Твой Труд”.'
	},
	{
		id: 2,
		question: 'Как получить деньги на карту?',
		answer:
			'Выплаты производятся автоматически после завершения смены на указанную вами банковскую карту.'
	},
	{
		id: 3,
		question: 'Можно ли оформиться удаленно?',
		answer: ''
	},
	{
		id: 4,
		question: 'Можно ли работать гражданам СНГ?',
		answer: ''
	}
]
