export const reviews = [
	{
		id: 1,
		name: 'Павел',
		date: '18.06.2025',
		rating: 5.0,
		text: 'Свободный график, можно выбирать каждый раз разные объекты, выплаты в этот же день!'
	},
	{
		id: 2,
		name: 'Павел',
		date: '18.06.2025',
		rating: 5.0,
		text: 'Свободный график, можно выбирать каждый раз разные объекты, выплаты в этот же день!'
	},
	{
		id: 3,
		name: 'Юлия',
		date: '18.06.2025',
		rating: 5.0,
		text: 'Единственное, что устроило, так это свободный график и что офис находится в центре города.Единственное, что устроило, так это свободный график и что офис находится в центре города'
	},
	{
		id: 4,
		name: 'Гурам',
		date: '18.06.2025',
		rating: 5.0,
		text: 'Плюсы это график, скорость поступления зп, подработка рядом с домом'
	},
	{
		id: 5,
		name: 'Иван',
		date: '18.06.2025',
		rating: 5.0,
		text: 'Нравится что оплата день в день, отношение с сотрудниками хорошее, всегда помогут. Как нужны будет деньги, вернусь сюда!'
	},
	{
		id: 6,
		name: 'Анна',
		date: '18.06.2025',
		rating: 5.0,
		text: 'Свободный график, можно выбирать каждый раз разные объекты, выплаты в этот же день!'
	},
	{
		id: 7,
		name: 'Инна',
		date: '18.06.2025',
		rating: 5.0,
		text: 'Неплохая подработка, быстро оформили, все объяснили. Деньги выплачивают ежедневно, без задержек.'
	},
	{
		id: 8,
		name: 'Инна',
		date: '18.06.2025',
		rating: 5.0,
		text: 'Неплохая подработка, быстро оформили, все объяснили. Деньги выплачивают ежедневно, без задержек.'
	},
	{
		id: 9,
		name: 'Инна',
		date: '18.06.2025',
		rating: 5.0,
		text: 'Неплохая подработка, быстро оформили, все объяснили. Деньги выплачивают ежедневно, без задержек.'
	}
]
