export const vacancyList = [
	{
		id: 1,
		title: 'Работник торгового зала / продавец',
		info: {
			logo: '',
			time: 'Сегодня, пн 21:00 - 06:00',
			address: 'Пятерочка, Московская обл., г. Дубна, ул. Вернова С.Н., д. 1'
		},
		coordinate: '',
		price: {
			dayPrice: '2 512 ₽',
			hourPrice: '316 ₽'
		}
	},
	{
		id: 2,
		title: 'Работник торгового зала / продавец',
		info: {
			logo: '',
			time: 'Сегодня, пн 21:00 - 06:00',
			address: 'Пятерочка, Московская обл., г. Дубна, ул. Вернова С.Н., д. 1'
		},
		coordinate: '',
		price: {
			dayPrice: '2 512 ₽',
			hourPrice: '316 ₽'
		}
	},
	{
		id: 3,
		title: 'Работник торгового зала / продавец',
		info: {
			logo: '',
			time: 'Сегодня, пн 21:00 - 06:00',
			address: 'Пятерочка, Московская обл., г. Дубна, ул. Вернова С.Н., д. 1'
		},
		coordinate: '',
		price: {
			dayPrice: '2 512 ₽',
			hourPrice: '316 ₽'
		}
	},
	{
		id: 4,
		title: 'Работник торгового зала / продавец',
		info: {
			logo: '',
			time: 'Сегодня, пн 21:00 - 06:00',
			address: 'Пятерочка, Московская обл., г. Дубна, ул. Вернова С.Н., д. 1'
		},
		coordinate: '',
		price: {
			dayPrice: '2 512 ₽',
			hourPrice: '316 ₽'
		}
	}
]
