export const conditions = {
	main: [
		{
			id: 1,
			title:
				'Ежедневные стабильные выплаты до 15 000 рублей за день. Размер вознаграждения — НЕ ОГРАНИЧЕН!',
			condition: ''
		},
		{
			id: 2,
			title: 'Работа на комфортном складе ЛЦ АО Почта России;',
			condition: ''
		},
		{
			id: 3,
			title: 'Открытие заказа обязательно',
			condition: '(в случае, если не открыть заказ, смена не будет оплачена)'
		},
		{
			id: 4,
			title: '',
			condition: 'У НАС НЕТ ШТРАФОВ!'
		}
	],
	second: [
		{ id: 11, title: 'Первичная сортировка - 1,64 ₽/шт' },
		{ id: 12, title: 'Первичная сортировка - 1,64 ₽/шт' },
		{ id: 13, title: 'Первичная сортировка - 1,64 ₽/шт' },
		{ id: 14, title: 'Первичная сортировка - 1,64 ₽/шт' }
	]
}
