export const requirements = [
	{
		id: 1,
		title: 'Пунктуальность:',
		text: 'Смены начинаются по графику. Спланируйте свое время так, чтобы успеть: прибыть на объект, пройти КПП и добраться до рабочего места'
	},
	{
		id: 2,
		title: 'Пунктуальность:',
		text: 'Смены начинаются по графику. Спланируйте свое время так, чтобы успеть: прибыть на объект, пройти КПП и добраться до рабочего места'
	},
	{
		id: 3,
		title: 'Пунктуальность:',
		text: 'Смены начинаются по графику. Спланируйте свое время так, чтобы успеть: прибыть на объект, пройти КПП и добраться до рабочего места'
	}
]
