export const duties = [
	{
		id: 1,
		title: 'Предсортировка:',
		text: 'Первичная сортировка товаров по направлениям по контейнерам'
	},
	{
		id: 2,
		title: 'Сортировка:',
		text: 'Детальная сортировка товаров по ПВЗ по коробкам'
	},
	{
		id: 3,
		title: 'Грузчики приемка транзитов:',
		text: 'Приемка поступающих контейнеров'
	},
	{
		id: 4,
		title: 'Перемещение тар в ворота:',
		text: 'Перемещение коробок с товаром с квадратов сортировки на ворота отгрузки'
	},
	{
		id: 5,
		title: 'Перемещение сеток на буфер ворот:',
		text: 'Перемещение контейнеров порожних и с отсортированным товаром на ворота отгрузки'
	},
	{
		id: 6,
		title: 'Подтверждение передачи в отгрузку:',
		text: 'Сканирование коробок, КГТ и порожних контейнеров в отгрузку перевозчику'
	}
]
