import { icon6, icon7, icon8 } from '@/assets/images/partnersPage'

export const whoCanCooperate = [
	{ id: 1, image: icon6, title: 'Действущим аутсорсинговым агентствам' },
	{
		id: 2,
		image: icon7,
		title: 'Компаниям с подбором на “массовые вакансии” '
	},
	{
		id: 3,
		image: icon8,
		title:
			'Предпринимателям, заинтересованным в открытии аутсорсингового бизнеса'
	}
]

export const yourInstruments = [
	{
		id: '01',
		text: 'Оценка исполнителей от заказчика — вы всегда видите, кто лучше справляется с заданиями'
	},
	{
		id: '02',
		text: 'Контроль статуса заявки — когда исполнитель приступил к заданию и когда выполнил его'
	},
	{
		id: '03',
		text: 'Выделенный менеджер — для быстрой связи директора магазина с платформой'
	},
	{
		id: '04',
		text: 'Управление заявками — вы решаете, принять или отказаться'
	}
]
