export const STEPS = [
	{
		id: 1,
		label: 'Способ 1',
		title: 'Зарегистрируйтесь',
		text: 'Выберите подходящую вам работу с удобным графиком',
		button: 'Зарегистрироваться'
	},
	{
		id: 2,
		label: 'Способ 2',
		title: 'Позвоните нам или напишите в Telegram, WhatsApp',
		button: 'Позвонить нам',
		icons: true
	},
	{
		id: 3,
		label: 'Способ 3',
		title: 'Запишитесь на онлайн собеседование',
		text: 'Расскажем о формате работы, подберем вакансию и оформим документы',
		button: 'Записаться'
	}
]
