export const events = [
	{ id: 1, title: 'Акция "Приведи друга"', date: '2 сентября 2025' },
	{
		id: 2,
		title: 'Ультимативно длинное название какой-то акции',
		date: '2 сентября 2025'
	},
	{
		id: 3,
		title: 'Ультимативно длинное название какой-то акции',
		date: '2 сентября 2025'
	},
	{
		id: 4,
		title: 'Достаточно длинное название акции',
		date: '2 сентября 2025'
	},
	{ id: 5, title: 'Короткое название акции', date: '2 сентября 2025' },
	{
		id: 6,
		title: 'Ультимативно длинное название какой-то акции',
		date: '2 сентября 2025'
	}
]
