export const steps = [
	{
		id: 1,
		text: 'В начале смены группу забирает начальник смены Почта России и организованно проводит исполнителей до раздевалок',
		highlightText: ''
	},
	{
		id: 2,
		text: 'Проход с телефоном и документами в производственную зону в присутствии начальника смены',
		highlightText: ''
	},
	{
		id: 3,
		text: 'Отметка в табеле явки, оформление ID WB',
		highlightText: ''
	},
	{
		id: 4,
		text: 'Отметка в журнале первичного инструктажа, знакомство с правилами трудового распорядка',
		highlightText: ''
	},
	{
		id: 5,
		text: 'Размещение личных вещей в шкафчике',
		highlightText: ''
	},
	{
		id: 6,
		text: 'Возвращение в производственную зону',
		highlightText: ''
	},
	{
		id: 7,
		text: 'Получение сканера и терминала, регистрация в системе WB у ХАБа',
		highlightText: ''
	},
	{
		id: 8,
		text: 'Определение зоны ответственности у начальника смены (предсортировка, сортировка и пр.)',
		highlightText: ''
	}
]
