export const questions = [
	{
		id: 11,
		question: 'Какой доход у меня будет с Твой Труд?',
		answer: 'Какой то ответ...'
	},
	{
		id: 12,
		question: 'Какие бонусы есть в сервисе?',
		answer: 'Какой то ответ...'
	},
	{
		id: 13,
		question: 'С какого возраста я могу выполнять задания через Твой Труд?',
		answer: 'Какой то ответ...'
	},
	{
		id: 14,
		question: 'Какие бонусы есть в сервисе?',
		answer: 'Какой то ответ...'
	},
	{
		id: 15,
		question: 'С какого возраста я могу выполнять задания через Твой Труд?',
		answer: 'Какой то ответ...'
	},
	{
		id: 16,
		question:
			'Что делать, если меня просят выполнить задание, о котором изначально не шла речь?',
		answer: 'Какой то ответ...'
	},
	{
		id: 17,
		question: 'Как я получу выплату после выполнения задания?',
		answer: 'Какой то ответ...'
	},
	{
		id: 18,
		question: 'Что делать, если мне дают задание, которого нет?',
		answer: 'Какой то ответ...'
	},
	{
		id: 19,
		question:
			'Граждане СНГ могут выполнять задания и получать доход в сервисе Твой Труд?',
		answer: 'Какой то ответ...'
	},
	{
		id: 20,
		question: 'Кто такие Самозанятые?',
		answer: 'Какой то ответ...'
	},
	{
		id: 21,
		question: 'Зачем становиться Самозанятым?',
		answer: 'Какой то ответ...'
	},
	{
		id: 22,
		question: 'Могут иностранные граждане получить статус Самозанятого?',
		answer: 'Какой то ответ...'
	},
	{
		id: 23,
		question: 'Сколько времени нужно уделять работе?',
		answer: 'Какой то ответ...'
	},
	{
		id: 24,
		question: 'Нужно ли платить за аккаунт исполнителя?',
		answer: 'Какой то ответ...'
	},
	{
		id: 25,
		question:
			'Можно ли оформить самозанятость и работать по трудовому договору одновременно?',
		answer: 'Какой то ответ...'
	}
]
