export const data = {
	items: [
		{
			id: 1,
			text:
				'Если у вас есть активный контракт ГПХ с Wildberries (WB), вы не сможете оказывать услуги\n' +
				'на складе Почты России',
			highlightText: ''
		},
		{
			id: 2,
			text: 'Вам нужно временно приостановить (деактивировать) ваш договор с WB',
			highlightText: ''
		},
		{
			id: 3,
			text: 'Расторжение договора не влияет на выплаты. Все выплаты будут произведены',
			highlightText: ''
		},
		{
			id: 4,
			text: 'Деактивация договора может занять определённое время. Важно расторгнуть договор до выхода на работу на склад Почты России',
			highlightText: ''
		},
		{
			id: 5,
			text: 'Вы всегда сможете активировать контракт снова',
			highlightText: ''
		}
	],
	steps: [
		{ id: 11, text: 'Войдите в свой аккаунт в приложение WB Job' },
		{ id: 12, text: 'Найдите пункт «Договор»' },
		{
			id: 13,
			text: 'Деактивируйте контракт. Кликните на кнопку «Расторгнуть договор». Следуйте инструкциям приложения для подтверждения вашего решения. Теперь вы можете приступить к оказанию услуг на складе Почты России!'
		}
	]
}
