import InstructionsPage from '@/screens/InstructionsPage/InstructionsPage'

export const instructions = [
	{
		id: 1,
		title: 'Реферальная программа: "Приведи друга"',
		date: '2 сентября 2025',
		description:
			'Порекомендуй другу оформиться в нашу компанию, и если друг отработает не менее 15 смен, сотрудник получит дополнительную премию 5000 рублей, а его друг - 2500 рублей.\n\nВажное условие: без нарушений!\n\nПодробности акции узнавайте в офисах или по телефону горячей линии.',
		image: ''
	},
	{
		id: 2,
		title: ' Горящие заказы с повышенной оплатой за смену',
		date: '2 сентября 2025',
		description:
			'Порекомендуй другу оформиться в нашу компанию, и если друг отработает не менее 15 смен, сотрудник получит дополнительную премию 5000 рублей, а его друг - 2500 рублей.',
		image: ''
	},
	{
		id: 3,
		title: 'Акция: Мобильная команда',
		date: '2 сентября 2025',
		description:
			'Порекомендуй другу оформиться в нашу компанию, и если друг отработает не менее 15 смен, сотрудник получит дополнительную премию 5000 рублей, а его друг - 2500 рублей.',
		image: ''
	}
	// {
	// 	id: 4,
	// 	title: 'Достаточно длинное название акции',
	// 	date: '2 сентября 2025',
	// 	description:
	// 		'Порекомендуй другу оформиться в нашу компанию, и если друг отработает не менее 15 смен, сотрудник получит дополнительную премию 5000 рублей, а его друг - 2500 рублей.',
	// 	image: ''
	// },
	// {
	// 	id: 5,
	// 	title: 'Короткое название акции',
	// 	date: '2 сентября 2025',
	// 	description:
	// 		'Порекомендуй другу оформиться в нашу компанию, и если друг отработает не менее 15 смен, сотрудник получит дополнительную премию 5000 рублей, а его друг - 2500 рублей.',
	// 	image: ''
	// },
	// {
	// 	id: 6,
	// 	title: 'Ультимативно длинное название какой-то акции',
	// 	date: '2 сентября 2025',
	// 	description:
	// 		'Порекомендуй другу оформиться в нашу компанию, и если друг отработает не менее 15 смен, сотрудник получит дополнительную премию 5000 рублей, а его друг - 2500 рублей.',
	// 	image: ''
	// }
]
