export const consideres = [
	{
		id: 1,
		text: 'С собой нужно взять паспорт (оригинал), СНИЛС и ИНН (можно фото/сканы/копии). Обязательно наличие на телефоне приложения интернет-магази на WB',
		highlightText: ''
	},
	{
		id: 2,
		text: 'Для работы на складе с собой необходимо взять жилет оранжевого цвета',
		highlightText: ''
	},
	{
		id: 3,
		text: 'Смело берите с собой обед/перекус — на складе имеется зона отдыха и комната для приема пищи',
		highlightText: ''
	},
	{
		id: 4,
		text: 'Можно взять легкую куртку, обувь должна быть закрытой',
		highlightText: ''
	},
	{
		id: 5,
		text: 'Перерывы на перекур: один раз в три часа. Перерыв на обед: 30 минут. Все перерывы строго регламентированы по времени. Самовольно покидать территорию склада ',
		highlightText: 'СТРОГО ЗАПРЕЩЕНО'
	},
	{
		id: 6,
		text: 'Работа заключается в сортировке заказов, приемке, перемещении и передачи ТМЦ в отгрузку (точный перечень операций и стоимость услуг — см. в описании заказа)',
		highlightText: ''
	},
	{
		id: 7,
		text: 'Оплата сдельная — чем больше «напикал», тем выше заработок. Возможно перемещение между операциями в течении смены',
		highlightText: ''
	},
	{
		id: 8,
		text: 'Никаких денежных средств на складе не выплачивают. Оплата приходит на расчетный счет сотрудника от Почта ЕКОМ согласно графику выплат',
		highlightText: ''
	},
	{
		id: 9,
		text: 'Перед началом работы все сотрудники без исключения проходят досмотр (ценные вещи и украшения с собой на сортировку брать нельзя)',
		highlightText: ''
	}
]
