export const docs = [
	{
		id: 1,
		title: 'Стандарты предоставления услуг сервиса',
		href: ''
	},
	{
		id: 2,
		title: 'Пользовательское соглашение',
		href: ''
	},
	{
		id: 3,
		title: 'Правила общения с поддержкой',
		href: ''
	},
	{
		id: 4,
		title: 'Согласие на обработку персональных данных',
		href: ''
	},
	{
		id: 5,
		title: 'Согласие на сбор и хранение кукисов',
		href: ''
	},
	{
		id: 6,
		title: 'Правила и механики проведения акций',
		href: ''
	},
	{
		id: 7,
		title: 'Правила использования и хранения данных пользователей',
		href: ''
	}
]
